<template>
    <div style="color: var(--app-text-color)">

        <!-- На казахском -->
        <div v-if="updateDateLocaleStore.lang == 'kz'">
            <h3 class="py-3 fw-bold">
                Жарнамаларды орналастыру ережелері
            </h3>

            <p><a href="#1">1.</a><strong>Жалпы ережелер</strong></p>
            <p><a href="#1.1">1.1.</a>Жарнаманы дұрыс санатқа орналастырыңыз</p>
            <p><a href="#1.1.1.">1.1.1.</a>Жарнама мәтіні санатқа сәйкес болуы керек. Мысалы, пәтер жалдау туралы хабарландыруда риэлторлық қызмет көрсету туралы жазбау керек. Мұндай жарнамалар жойылады. Біз жылжымайтын мүліктің әрбір түріне сәйкес бөлімнің болуын қамтамасыз етуге тырыстық.</p>
            <p><a href="#1.1.2.">1.1.2.</a>Қонақ үй нөмірлері туралы хабарландыруларды «Жалға берілетін пәтерлер» бөлімінде және жатақхана қызметтері туралы хабарландыруларды «Жалға берілетін бөлмелер» бөлімінде орналастыруға рұқсат етіледі.</p>

            <p><a href="#1.2.">1.2.</a><strong>Нақты ақпарат беріңіз</strong></p>
            <p><a href="#1.2.1.">1.2.1.</a>Тапсырыс бланкілерінің өрістерін мақсатына сәйкес сенімді ақпаратпен толтырыңыз (бағасы, ауданы, орналасқан жері және т.б.). Әйтпесе, кейбір ақпарат жарияланбауы мүмкін.</p>
            <p><a href="#1.2.2.">1.2.2.</a>Жарнаманың мәтіндік сипаттамасы мүлік туралы сенімді ақпаратты қамтуы керек. Жарнама мәтіні және көрсетілетін қызметтерді сипаттайтын мәтін сипаттаманың негізін құрамауы керек. Жарнама мәтінінде дұрыс ақпарат болуы керек.</p>

            <p><a href="#1.3.">1.3.</a><strong>Тыйым салынған тауарларды немесе қызметтерді сатпаңыз</strong> </p>
            <p><a href="#1.3.1.">1.3.1.</a>Жарнама жіберген кезде Қазақстан Республикасының заңдарын, моральдық-этикалық нормаларды және парасаттылықты ұстаныңыз.</p>
            <p><a href="#1.3.2.">1.3.2.</a>Қаруды, оның ішінде қаруға, есірткіге немесе улы заттарға, прекурсорларға немесе олардың аналогтарына, алкогольге, дәрі-дәрмектерге, адам ағзаларына, жыныстық индустрия өнімдеріне, тапсырыстарға, марапаттарға, сатып алуға/сатуға қатысты көшірмелерді, үлгілер мен қызметтерді қоса алғанда, қаруды сату туралы хабарландыруларды орналастырмаңыз. құжаттардың. Әйтпесе, Қазақстан Республикасының құқық қорғау органдары тарапынан әкімшілік немесе қылмыстық жауапкершілікке тартылуыңыз мүмкін.</p>
            <p><a href="#1.3.3.">1.3.3.</a>Laim.kz әкімшілігі бәсекелес сайттарға/классификацияларға (логотиптер, фотосуреттер, мәтіндегі бренд туралы ескертулер, байланыс ақпаратын жариялау) қатысты ақпаратты жарияламау құқығын өзіне қалдырады.</p>

            <p><a href="#1.4.">1.4.</a><strong>Фотосуреттер жарнама мәтініне сәйкес келуі керек</strong></p>
            <p><a href="#1.4.1.">1.4.1.</a>Жарнаманың мазмұнына және сәйкесінше сатылатын өнімнің сипаттамаларына қатысы жоқ басқа адамдардың фотосуреттерін немесе фотосуреттерін жүктеп салмаңыз.</p>
            <p><a href="#1.4.2.">1.4.2.</a>Жарнамалық ақпараты бар суреттерді пайдаланбаңыз: су белгілері, laim.kz веб-сайтының логотипі, веб-сайт мекенжайлары, телефон нөмірлері, «мереке» дизайндары, әлеуметтік желілердегі контактілер, скриншоттар, жергілікті жарнамалық материалдар (логотиптер мен үшінші тарап қызметтерінің атаулары) т.б. - мұндай фотолар жойылады.</p>

            <p><a href="#1.5.">1.5.</a><strong>«ДҰРЫС» деп дұрыс жазыңыз</strong> </p>
            <p><a href="#1.5.1.">1.5.1.</a> Жарнама мәтінінде бас әріптердің көп болуына жол берілмейді.</p>
            <p><a href="#1.5.2.">1.5.2.</a> Жарнама мәтінін тек орыс және/немесе қазақ тілдерінде беруге болады. Сондай-ақ аудармасы бар болса, ағылшын тілінде. Транслитерацияға (қазақ тілі кириллицадан латынға көшкеннен кейін бекітілген әліпбиде жазуды қоспағанда, сөздерді латын әрпімен жазу) тыйым салынады.</p>
            <p><a href="#1.5.3.">1.5.3.</a> Жарнамалық сипаттамалардың орнына әріпсіз таңбаларды (эмотикондар, эмодзилер) қолданбаңыз. Әйтпесе, кейбір ақпаратты сайт модераторы жоюы мүмкін.</p>

            <p><a href="#1.6.">1.6.</a> <strong>Жарнаманы қайталамаңыз</strong> </p>
            <p><a href="#1.6.1.">1.6.1.</a>Бір аймақтағы бір ұсыныс туралы айтып отырғанымыз анық көрінетін мазмұны ұқсас жарнамаларға рұқсат етілмейді және сайт модераторы оны жоя алады.</p>
            <p><a href="#1.6.2.">1.6.2.</a> Бір жылжымайтын мүлік туралы хабарландыруды бір мекеменің үш маманнан аспайтын маманы жариялай алады. Көрсетілген шектен асып кеткен жағдайда бір Агенттіктегі (әртүрлі мамандардан) қайталанатын жарнамалар жойылады және Агенттікке айыппұл ұпайлары беріледі.</p>


            <p><a href="#1.7.">1.7.</a> <strong>Бір нысан – бір жарнама</strong></p>
            <p><a href="#1.7.1.">1.7.1.</a> Бір жарнамада бірнеше жылжымайтын мүлікті сатпаңыз, өйткені адамдар нақты нәрсені іздейді. Бұл ереже «Мен жалға беремін» бөлімдеріне қолданылмайды.</p>


            <p><a href="#1.8.">1.8.</a> <strong>Күмәнді қызметтер туралы хабарландыруларды орналастырмаңыз</strong> </p>
            <p><a href="#1.8.1.">1.8.1.</a> Қаржы пирамидалары, желілік маркетинг, құмар ойындар, келіссөздер туралы ақпаратты сату, болжау, болжау, интимдік сипаттағы тауарлар мен қызметтер және т.б.</p>


            <p><a href="#1.9.">1.9.</a> <strong>Жарнамалар сәйкес болуы керек</strong> </p>
            <p><a href="#1.9.1">1.9.1.</a> Жалға берілген жылжымайтын мүлік тізімдерін жою немесе мұрағаттау. Ерекшелік тек күнделікті және сағат сайын жалға берілетін объектілер үшін ғана рұқсат етіледі.</p>
            <p><a href="#1.9.2">1.9.2.</a> Табылған қатысы жоқ жарнамаларды сайт модераторы жояды. Маңызды емес жарнамалар жарнама авторына ескертусіз жойылуға жатады.</p>
            <p><a href="#1.9.3">1.9.3.</a> Жарнамаға байланыс телефон нөмірін қосқанда, оның қосулы екеніне және желі ауқымында екеніне көз жеткізіңіз. Телефон нөміріне 24 сағаттан артық хабарласу мүмкін болмаған жарнама жойылады.</p>
            <p><a href="#1.9.4">1.9.4.</a> Мүлік хабарландыру берілген күннен бастап 14 күннен кешіктірмей сатылуы немесе жалға берілуі керек. Кез келген басқа кезең маңызды емес деп есептеледі және жарнамаларды сайт модераторы жояды.</p>
            <p><a href="#1.9.5.">1.9.5.</a> Қоңырау кезінде мүлік туралы ақпарат беріңіз.</p>

            <p><a href="#1.10.">1.10.</a> <strong> Нысан мәтінінің сипаттамасын дұрыс пайдаланыңыз </strong> </p>
            <p><a href="#1.10.1">1.10.1.</a> Жарнаманың мәтіндік сипаттамасы нысан туралы ақпаратты орналастыру үшін пайдаланылады.</p>
            <p><a href="#1.10.2">1.10.2.</a> Жарнамалық мәтіндерді және кез келген байланыс ақпаратын (телефон нөмірлері, веб-сайт мекенжайлары, электрондық пошта, Skype, WhatsApp, Viber және басқа да хабар алмасу қызметтері) орналастыруға тыйым салынады. Сондай-ақ жарнаманың тақырыбына немесе мәтініне кез келген мессенджерге (WhatsApp, Telegram, Viber, Skype) қоңырау шалу немесе жазу туралы сұрау салуға тыйым салынады.</p>
            <p><a href="#1.10.3">1.10.3.</a> Модератор нысанның мәтіндік сипаттамасындағы телефон нөмірлерін, веб-сайт мекенжайларын, электрондық поштаны және басқа байланыс ақпаратын жоя алады. Байланыс ақпаратын көрсету үшін хабарландыру жіберу пішініндегі арнайы өрістерді пайдаланыңыз.</p>


            <p><a href="#1.11.">1.11.</a> <strong> Сайтта барлығы бірдей </strong></p>
            <p><a href="#1.11.1">1.11.1.</a> Жарнамаларды жіберген кезде сайт пайдаланушыларына ұлтына, жынысына, әлеуметтік мәртебесіне, жасына немесе дініне, сондай-ақ белгілі бір әлеуметтік топқа басқа мүшелікке байланысты артықшылықты немесе кемсітушілікке тыйым салынады. Осы ережені бұзған кез келген пайдаланушыны модератор бұғаттауы мүмкін және жарнама жойылады.</p>

            <p><a href="#1.12.">1.12.</a> <strong> Қайтару жоқ</strong></p>
            <p><a href="#1.12.1">1.12.1.</a> Осы Қағидалардың талаптарын бұза отырып орналастырылған немесе өңделген хабарландыру жойылған жағдайда, пайдаланушының кінәсінен әрі қарай жұмыс істеу мүмкін болмағандықтан, мұндай пайдаланушыға көрсетілген қызметтер үшін қаражат қайтарылмайды.</p>

            <p><a href="#1.13.">1.13.</a> <strong> Лимиттерге және сұрыптау ережелеріне қатысты шағымдар қабылданбайды </strong></p>
            <p><a href="#1.13.1">1.13.1.</a> Күтім қызметі телефон нөмірлерінің шектеулері немесе жарнамалар мен профильдерді сұрыптау әдістері туралы сұрақтарға жауап бермейді.</p>

            <p><a href="#1.14.">1.14.</a> <strong>Жарнамалық материалдарды орналастыруға келісім беру </strong></p>
            <p><a href="#1.14.1">1.14.1.</a>Жарнаманы орналастыру арқылы пайдаланушы өз хабарландыруының бетінде жарнамалық материалдардың болуымен келіседі.</p>

            <p><a href="#1.15.">1.15.</a> <strong> Ережелерді жаңарту үшін хабардар болыңыз</strong></p>
            <p><a href="#1.15.1">1.15.1.</a> Сайт әкімшілігі кез келген уақытта пайдаланушыларға алдын ала ескертусіз Жарнама ережелерін өзгерте немесе толықтыра алады. Өзгерістер веб-сайтта жарияланған сәттен бастап күшіне енеді.</p>

            <p><a href="#1.16.">1.16.</a> <strong> Сайтқа рұқсат етілмеген бағдарламалық қамтамасыз ету арқылы жарнама беруге тыйым салынады.</strong></p>
            <p><a href="#1.16.1">1.16.1.</a> Сайт әкімшілігімен расталмаған рұқсат етілмеген қолданбалар мен үшінші тарап ресурстары арқылы автоматты түрде жүктеп салу арқылы сайтқа жарнамалар беруге тыйым салынады. Техникалық құралдарды пайдаланып автоматты түрде жүктеп салу тек Сайт әкімшілігіне ғана қолжетімді.</p>

            <p><a href="#1.17.">1.17.</a> <strong> Телефонмен сөйлесуді жазуға келісім беру</strong></p>
            <p><a href="#1.17.1">1.17.1.</a>Пайдаланушы Сайт Әкімшілігінің қажет болған жағдайда келесі жағдайларда мұндай әңгімені жазып алып, оған қоңырау шалуға құқығы бар екендігімен келіседі:
                - басқа пайдаланушыдан Ережелерді және/немесе Пайдаланушы келісімін бұзу туралы шағымды қабылдау;
                - Сайт әкімшілігі арасында пайдаланушы Ережелерді және/немесе Пайдаланушы келісімін бұзды деген күдік туындаса.</p>
            <p><a href="#1.17.2">1.17.2.</a> Мұндай қоңырау, сондай-ақ оның жазылуы Ережелерді және/немесе Пайдаланушы келісімін бұзуды жою, сондай-ақ телефон арқылы сөйлесу кезінде пайдаланушы берген ақпаратты растау мақсатында ғана ішкі пайдалану үшін жүзеге асырылады (мысалы, , пайдаланушы мұндай әңгіменің жазбасын сұраған кезде) Веб-сайт аудиожазбаны үшінші тұлғаларға тарату немесе қолжетімді ету мақсатын көздемейді. Әңгіме тек жоғарыда аталған мақсаттар үшін жазылған.</p>

            <p><a href="#1.18.">1.18.</a> <strong> Тегін жарнамалар санын шектеу</strong></p>
            <p><a href="#1.18.1">1.18.1.</a> Сайт иесі бір Пайдаланушының бір жеке кабинетінде болуы мүмкін Сайттағы жарнамалар санына шектеу қоюға құқылы. Шектер пайдаланушы түріне, санатына және аймағына байланысты өзгереді. Бұл шектеуге жеткенде, тиісті санаттар мен аймақтарда хабарландырулар орналастыру үшін ақы алынады.</p>
            <p><a href="#1.18.2">1.18.2.</a> Жеке жарнамалық қызметтерді жарнамаға қосқанда, пайдаланушы жарнаманы сол аймақта орналастырғаны үшін ақы төлейтініне қарамастан, хабарландыру тиісті аймақта көрсетілуі мүмкін.</p>

            <p><a href="#1.19">1.19.</a> Сайт иесі Сайтта ақылы қызметтерді енгізуге құқылы. Бағалар, мерзімдер мен шарттарды Сайт иесі аймаққа, маусымдылыққа және басқа факторларға байланысты дербес белгілейді.</p>

            <p><a href="#1.20.">1.20.</a> <strong> Күнделікті/сағаттық жалға алудың арнайы ережелері</strong></p>
            <p><a href="#1.20.1">1.20.1.</a> Баға бүкіл нысан үшін көрсетілген, яғни тек бір күнге ғана көрсетілуі керек. Бір түннің бағасы туралы ақпарат хабарландыру сипаттамасында көрсетілуі мүмкін. </p>
            <p><a href="#1.20.2">1.20.2.</a> Баға қазіргі уақытта болуы керек, әртүрлі маусымдар мен апта күндеріне арналған бағалар сипаттамада көрсетілуі мүмкін. </p>
            <p><a href="#1.20.3">1.20.3.</a> Баға жалға алудың бірінші сағатында көрсетілген. Жарнамада келесі сағаттардың бағасы туралы ақпарат көрсетілуі мүмкін. </p>

            <p><a href="#2.">2.</a> <strong> Суреттерді жариялау ережелері</strong></p>
            <p><a href="#2.1.">2.1.</a> 2.1. <strong>Суреттерде мыналар болмауы керек:</strong></p>
            <ul type="circle">
                <li>Су таңбалары, laim.kz веб-сайтымыздың және басқалардың логотиптері;</li>
                <li>Байланыс ақпараты (телефон нөмірлері, электрондық пошта, Skype, WhatsApp, Viber және басқа хабар алмасу қызметтері үшін байланыс ақпараты);</li>
                <li>Баға, несиелер, бөліп төлеу және акциялар туралы ақпарат;</li>
                <li>«Мерекелік» дизайн және жақтаулар;</li>
                <li>Сайттардың атаулары мен мекенжайлары;</li>
                <li>Мемлекеттік рәміздер;</li>
                <li>Эротикалық және/немесе порнографиялық мазмұнның фрагменттері;</li>
                <li>Алкоголь және темекі өнімдері;</li>
                <li>QR кодтары;</li>
                <li>Скриншоттар (скриншоттар);</li>
                <li>Жарнамалық мәтіндер мен материалдар (логотиптер мен үшінші тарап ресурстарының атаулары).</li>
            </ul>

            <p><a href="#2.1.1.">1.1.1.</a> Интернет көздерінен немесе басқа сайт пайдаланушыларына және басқа үшінші тараптарға тиесілі суреттерді көшіруге тыйым салынады.</p>
            <p><a href="#2.1.2.">1.1.2.</a> Жеке адамның жеке өміріне қол сұғылмаушылық құқығын, басқа сайт пайдаланушысының немесе басқа үшінші тараптың құқықтарын бұзатын кескіндерді жарнамаларда пайдалануға тыйым салынады. өздерінің жеке бейнесі, сондай-ақ жариялануы қандай да бір түрде Қазақстан Республикасының заңнамасына қайшы келетін бейнелер.</p>
            <p><a href="#2.1.3.">1.1.3.</a> Адамдар фотосуреттерде мұндай суретті жариялауға ауызша және/немесе жазбаша келісім берген жағдайда немесе мұндай суретті авторлық құқық иесі немесе оның келісімімен азаматтық айналымға енгізілген тауарды жарнамалау бөлігі.</p>
            <p><a href="#2.1.4.">1.1.4.</a> Жарнамаларды жариялау ережелерінің сақталуын және қызмет көрсету ережелеріне сәйкес келмейтін кескіндерді жедел жоюды қамтамасыз ету үшін барлық кескіндер жариялау алдында модераторлар тексереді. Дегенмен, модератор тексергеннен кейін суреттерді сайтта жариялау кескін иесін оның мазмұнына жауапкершіліктен босатпайды.</p>
            <p><a href="#2.1.5.">1.1.5.</a> Жарияланған нысан жоспарлары шындыққа сәйкес келуі және мүліктің нақты аумағын, бөлмелер санын және т.б. көрсетуі керек. Бұл ұсынылады. оның техникалық паспортында көрсетілген жылжымайтын мүліктің сипаттамалары бар деректерді пайдалануға.</p>
            <p><a href="#2.1.6.">1.1.6.</a> Бір жоспарда бірнеше нысанды пайдалануға рұқсат етілмейді.</p>
            <p><a href="#2.1.7.">1.1.7.</a> Осы ережелерді бұзған кескіндер табылған бойда жойылады және оларды қалпына келтіру мүмкін емес.</p>
            <p><a href="#2.1.8.">1.1.8.</a> Қызмет жарнамаларда жарияланған кескіндердің (файлдардың) мазмұнына жауапты емес.</p>
            <p><a href="#2.1.9.">1.1.9.</a> Жарнамалардағы кескіндерге құқықтар олардың иелеріне немесе үшінші тұлғаларға (авторлық құқық иелері) тиесілі.</p>
            <p><a href="#2.1.10.">1.1.10.</a> Фотосуреттегі балалардың суреттеріне тыйым салынады. Мұндай фотоларды модератор дереу жояды.</p>


            <p><a href="#2.2.">2.2.</a> <strong>Сурет пішімі және өлшемі</strong></p>
            <ul type="circle">
                <li>Жүктеп салынған кескіндердің өлшемі кемінде 400×300 пиксель болуы керек:</li>
                <li>Суреттер JPEG немесе PNG пішімінде болуы керек.</li>
            </ul>

            <p><a href="#2.3.">2.3.</a> <strong>Графикалық бағдарламалар арқылы жасалған немесе өңделген кескіндер </strong></p>
            <ul type="circle">
                <li>Бір файлда бірнеше біріктірілген фотосуреттер (коллаждар) бар кескіндерді пайдалануға тыйым салынады.</li>
                <li>Нысандардың сызбалары, иллюстрациялары немесе 3D кескіндері бар файлдарды пайдалануға тыйым салынады, егер жарнамада салынып жатқан нысан туралы ақпарат болса немесе суретте нысанның орналасуы болса ғана.</li>
                <li>Суретті өңдеу кезінде графикалық редакторды шамадан тыс пайдаланған жағдайда, оны жариялау мүмкіндігі модератордың қарауында қалады.</li>
                <li>Сыртқы су белгілерін немесе оларды жою іздерін көрсететін графикалық бағдарламалар арқылы өңделген кескіндерді (ретуш, қию) пайдалануға тыйым салынады.</li>
                <li>Егер бұлыңғыр, созылған немесе анық емес сурет пайдаланылса, оны жариялау мүмкіндігі модератордың қалауы бойынша қалады.</li>
            </ul>

            <p><a href="#2.4.">2.4.</a> <strong>Суреттердің мазмұны нысанға сәйкес болуы керек </strong></p>
            <p><a href="#2.4.1.">2.4.1.</a> Фотосуреттер жарнаманың мазмұнына сәйкес келуі керек.</p>
            <p><a href="#2.4.2.">2.4.2.</a> Пәтерлерді немесе үйлерді жалға беру туралы хабарландыруларда кем дегенде бір сурет сипатталатын мүліктің тұрғын үй кеңістігінің фотосуреті болуы керек. , үй-жайдың көлемі мен оның жағдайы туралы түсінік беру. Егер мұндай сурет болмаса, ауланың, автотұрақтың, жуынатын бөлменің, кіреберістің және мүліктің басқа да айналасының, сондай-ақ тұрғын емес аумақтың, жылжымайтын мүліктің макетін немесе кез келген интерьер элементтерінің фотосуреттерін пайдалануға жол берілмейді. бөлменің көлемі туралы түсінік бермеңіз.</p>
            <p><a href="#2.4.3.">2.4.3.</a> Ерекшелік тек іске қосылмаған нысандар үшін жасалады.</p>
            <p><a href="#2.4.4.">2.4.4.</a> Мекенжайлары және/немесе басқа әртүрлі параметрлері бар, бірақ бірдей нысандардың бірдей кескіндерін пайдаланатын жарнамаларды сайт модерациясы арқылы жоюға болады. берілген деректердің сенімсіздігі.</p>


            <p><a href="#3.">3.</a> <strong>Компаниялар мен мамандарға арналған жұмыс ережелері</strong></p>
            <p><a href="#3.1.">3.1.</a> <strong> Көшірме профильдерге тыйым салынады </strong></p>
            <p><a href="#3.1.1.">3.1.1.</a> Егер сізде профиль бар болса, қосымша профиль жасамаңыз. Мұндай әрекеттерді модератор басады, ал қосымша профильдер жойылады. Басқа адамдардың профилінен ақпаратты көшіруге де тыйым салынады.</p>

            <p><a href="#3.2.">3.2.</a> <strong> Өзіңіз туралы шындықты жазыңыз</strong></p>
            <p><a href="#3.2.1.">3.2.1.</a> Профильіңізді нақты ақпаратпен толтырыңыз. Сіз оларға адал болсаңыз, адамдар көбірек сенеді.</p>

            <p><a href="#3.3.">3.3.</a> <strong>Профильді толтыру туралы</strong></p>
            <p><a href="#3.3.1.">3.3.1.</a> Құпия сөз: күрделі құпия сөз жасаңыз; "123456" сияқты қарапайым құпия сөздерді табу оңай және сізде мүмкіндік бар тіркелгіңізге кіру мүмкіндігін жоғалтыңыз. </p>
            <p><a href="#3.3.2.">3.3.2.</a> Атаулар: өз аты-жөніңізді пайдаланыңыз (мысалы, Қуаныш Ержанов немесе Евгений Васильев). Форумдардағы лақап аттар, кездейсоқ кейіпкерлер және т.б. рұқсат етілмейді. Тексерілмеген, бірақ Тексерілген агенттікке тіркелген мамандардың профильдерінде бүркеншік аттарды, таңбалар мен әріптер жиынтығын және жалған кейіпкерлердің есімдерін пайдалануға рұқсат етілмейді.</p>
            <p><a href="#3.3.3.">3.3.3.</a> Кәсіпорындардың атаулары: құрылтай құжаттарында көрсетілген деректерге сәйкес оның толық және нақты атауын көрсету қажет. ұйымдық-құқықтық нысаны (мысалы: «Үздік компания-№1» ЖШС). Атауда laim.kz сайттарын, сондай-ақ мұндай атаудан шыққан туындыларды және оны пайдалану нәтижесінде белгілі болғандарды көрсетуге тыйым салынады.</p>
            <p><a href="#3.3.4.">3.3.4.</a> Сипаттамалар: сілтемелер немесе телефон нөмірлері қамтылмайды.</p>
            <p><a href="#3.3.5.">3.3.5.</a> Фотосурет: жеке фотосуретіңізден немесе компания логотипінен басқа кескіндерді жүктеп салмаңыз. Басқа суреттер жойылады.</p>
            <p><a href="#3.3.6.">3.3.6.</a> Тіл: профиліңізді орыс немесе қазақ тілінде толтырыңыз. Профильді басқа тілдерде толтыруға рұқсат етілмейді.</p>

            <p><a href="#3.4.">3.4.</a> <strong>Өзіңізді меншік иесі(лер)мін деп көрсетпеңіз</strong></p>
            <p><a href="#3.4.1.">3.4.1.</a> Мамандар мен компаниялардың жылжымайтын мүлік иелерінің (меншік иелерінің) келісімінсіз немесе өздерін таныстыру арқылы жарнама беруге тыйым салынады. мүліктің иесі (иесі) ретінде - мұндай фактілер анықталса, сайтқа хост (иесі) ретінде жарнама жіберу мүмкіндігі өшіріледі, ал байланыс ақпараты бұғатталады.</p>

            <p><a href="#3.5.">3.5.</a> <strong>Жылжымайтын мүліктің орнына қызметтерді ұсынбаңыз</strong></p>
            <p><a href="#3.5.1.">3.5.1.</a> Байланыс ақпаратын немесе басқа қызметтерді ұсыну қызметтерін сату мақсатында «Жалға алу» бөлімдерінде хабарландыруларды орналастыруға тыйым салынады.</p>
            <p><a href="#3.5.2.">5.5.2.</a> Пайдаланушыларға жарнамадағы мүліктің орнына басқа мүлікті ұсынуға, оның ішінде басқа байланыс ақпаратын ұсынуға тыйым салынады, себебі адамдар іздейді. белгілі бір нәрсе.</p>

            <p><a href="#3.6.">3.6.</a> <strong> Аукцион өткізуге тыйым салу</strong></p>
            <p><a href="#3.6.1.">3.6.1.</a>Laim.kz сайтында/application laim.kz сайтында хабарландыруларды орналастырған кезде немесе түсініктеме қалдырған кезде Тауарлармен аукциондарды өткізуге тыйым салынады. аукцион немесе кез келген немесе аукцион элементтерін пайдалану. </p>

            <p><a href="#4.">4.</a> <strong>Жақсы жүйе туралы</strong></p>
            <p><a href="#4.1.">4.1.</a> Егер компания немесе маман тіркелгісі 3 айыппұл ұпайын алса, оның күйі "Айыппұл салынған" күйіне өзгереді және қызыл түспен бөлектеледі. Мұндай тіркелгілердің барлық жарнамалары іздеу нәтижелері тізімінің соңында көрсетіледі.</p>
            <p><a href="#4.2.">4.2.</a> Жылжымайтын мүлік нарығында қызмет көрсететін компания қызметкерлері, агенттері немесе Компанияның уәкілетті өкілдері сайт ережелерін жүйелі түрде бұзғаны үшін айыппұл салуы мүмкін. </p>
            <p><a href="#4.3.">4.3.</a> Жалпы ережелерді бұзғаны үшін айыппұл салынған жағдайда және компанияның немесе маманның айыппұл ұпайларын алуына сәйкес сайт әкімшілігі айыппұлдың себебін түсіндірмеуге құқылы.</p>
            <p><a href="#4.4.">4.4.</a> "Жарнамаларды орналастыру ережелерін" (Жалпы ережелер) анықталған бұзушылықтар үшін мамандар бекітілген компанияға айыппұл ұпайлары салынады.</p>
            <p><a href="#4.5.">4.5.</a> Айыппұл алуға болады:</p>

            <ul type="circle">
                <li>қайталанатын жарнамаларды жіберу және/немесе қайталанатын профильдерді жасау - айыппұл 1 ұпай;</li>
                <li>жөндеу нысанындағы арнайы жолдарды және/немесе оның техникалық паспортында көрсетілген жылжымайтын мүліктің сипаттамаларына сәйкес келмейтін дұрыс емес мәліметтермен жарнаманың мәтіндік сипаттамасын толтыру - 1 бал мөлшерінде айыппұл салу;</li>
                <li>пайдаланушыларға жарнамадағы мүліктің орнына басқа мүлікті ұсыну - 1 ұпай айыппұл;</li>
                <li>пайдаланушыларға басқа байланыс ақпаратын беру және/немесе объект туралы ақпараттың болмауы - айыппұл 1 ұпай;</li>
                <li>телефон арқылы хабарласқан кезде пайдаланушыларды жылжымайтын мүліктің жарнамада көрсетілгеннен басқа бағасы туралы хабардар ету – 1 ұпай көлемінде айыппұл;</li>
                <li>сатылатын мүліктің меншік иелерінің (меншік иелерінің) олардың келісімінсіз жарнамаларын қайталау - айыппұл 1 балл;</li>
                <li>жарнамаларда (профильде) басқа біреудің фотосуреттерін (интернеттен) немесе жылжымайтын мүліктің сипаттамаларына сәйкес келмейтін фотосуреттерді пайдалану - 1 ұпай мөлшерінде айыппұл;</li>
                <li>әр түрлі мекенжайлары және/немесе басқа да әртүрлі параметрлері бар, бірақ бір объектілердің бірдей суреттерін пайдаланатын жарнамаларды жариялау - 1 ұпай көлемінде айыппұл;</li>
                <li>жарнамаларыңызда су таңбалары, laim.kz веб-сайтымыздың логотиптері және барлық үшінші тарап ресурстары және/немесе олардың жойылу іздері (ретуш, қию) бар фотосуреттерді пайдалану - 1 ұпай мөлшерінде айыппұл;</li>
                <li>Бір мекеменің үштен көп маманының бір мүлік туралы хабарландыру жариялауы - 1 балл көлемінде айыппұл;</li>
                <li>Жалпы ережелерді басқа жолмен бұзу - 1 ұпай көлемінде айыппұл.</li>
                <li>қоңырау кезінде ақпаратты бермеу - айыппұл 1 ұпай</li>
            </ul>

            <p><a href="#5.">5.</a> <strong>Ережелерді сақтамау үшін жауапкершілік </strong></p>
            <p><a href="#5.1.">5.1.</a> Осы ережелерді сақтамағаны үшін, сондай-ақ сайттың жұмысына зиян келтіретін әрекеттер үшін әкімшілік құқықты өзіне қалдырады:</p>
            <ul type="circle">
                <li>жарнама мәтініне емле мен тыныс белгілеріне қатысты жарнама мазмұнының жалпы мағынасына әсер етпейтін өзгерістер енгізу;</li>
                <li>жарнаманы қабылдамау;</li>
                <li>компания немесе маман профилін қабылдамау;</li>
                <li>жеке есептік жазбаңызды бұғаттау және барлық жарнамаларды өтеусіз жою;</li>
                <li>ережелерді жүйелі түрде бұзғаны үшін пайдаланушының электрондық поштасы мен телефон нөмірін қара тізімге енгізу (екіден көп бұзушылық);</li>
                <li>айыппұлды шығару себептерін түсіндірмеу;</li>
                <li>Ережелерді бұзғаны үшін жойылған хабарландыруларды қалпына келтіру мүмкін емес.</li>
            </ul>

            <p><a href="#6.">6.</a> <strong>Ережелерді сақтамағаны үшін жауапкершілік Сайтта жарнаманы орналастырудың соңғы мерзімі мен тәртібі</strong></p>
            <ul type="circle">
                <li>Жарнама бір апта бойы сайтта орналастырылады, содан кейін ол мұрағатқа жылжытылады.</li>
                <li>Мұрағатта болғандықтан, жарнама сайттағы іздеу нәтижелерінде көрсетілмейді, бірақ оның иесінің жеке кабинеті арқылы, сондай-ақ тікелей сілтеме арқылы қолжетімді</li>
                <li>Қазақстан Республикасының қолданыстағы заңнамасында белгіленген мерзім өткеннен кейін сақтаймыз және жоямыз.</li>
            </ul>

            <p><a href="#7.">7.</a> <strong>Құпиялылық саясаты және жеке ақпаратты қорғау</strong></p>
            <p><a href="#7.1.">7.1.</a> Клиенттің ақпарат беруі </p>
            <p><a href="#7.1.1.">7.1.1.</a> Сайтта жарнамаларды тіркеу және жіберу кезінде пайдаланушы келесі ақпаратты береді: аты-жөні, электрондық пошта мекенжайы, телефон нөмірі (IP мекенжайы) клиенттің компьютері автоматты түрде жазылады). Клиент сайтта тіркелу кезінде өзінің байланыс ақпаратын (аты-жөні, электрондық пошта мекенжайы, телефон нөмірі) көрсетеді, ол енгізген деректердің жеке деректер екенін түсінеді, компанияға өз еркімен және компания үшін қажетті және жеткілікті көлемде беріледі. клиент алдындағы өз міндеттемелерін орындау. Мұндай пайдаланушы келісімі пайдаланушының оның жеке деректерін жинауға және өңдеуге жазбаша келісіміне тең.</p>
            <p><a href="#7.1.2.">7.1.2.</a> Клиент сайттың веб/мобильді нұсқасы немесе Laim.kz мобильді қосымшасы арқылы жіберілетін және модерацияға жататын хабарландырулармен келіседі. , сонымен қатар https://laim.kz сайтында және laim.kz мобильді қосымшасында автоматты түрде орналастырылады.</p>
            <p><a href="#7.2.">7.2.</a> Компания алған ақпаратты жария етпеу </p>
            <p><a href="#7.2.1.">7.2.1.</a> Компания клиенттен алынған ақпаратты жарияламауға міндеттенеді. </p>
            <p><a href="#7.2.2.">7.2.2.</a> Компанияның агенттерге және компаниямен міндеттемелерді орындау туралы келісім бойынша әрекет ететін үшінші тұлғаларға ақпарат беруі бұзушылық болып саналмайды. клиентке.</p >
            <p><a href="#7.2.3.">7.2.3.</a> Ақылға қонымды және қолданылатын заң талаптарына сәйкес ақпаратты ашу міндетін бұзу жоқ.</p>
            <p><a href="#7.2.4.">7.2.4.</a> Компания клиенттің сайтта жалпыға қолжетімді нысанда берген ақпараты үшін жауапты емес.</p>


            <p><a href="#8.">8.</a> <strong> Ақпараттық бюллетеньдер және ақпараттық хабарлар</strong></p>
            <ul type="circle">
                <li>Сайтта тіркелу кезінде клиент компаниядан жарнамалық және ақпараттық хабарламаларды (өзгерістер туралы хабарландырулар, маңызды оқиғалар туралы хабарламалар, төлем туралы ақпарат және жарнамалармен, оқу материалдарымен және т.б.) алуға келіседі.</li>
                <li>Жарнамалық және ақпараттық хабарламаларды алу жиілігі күніне бір хабарламадан аспайды. Ерекшелік - бұл сайттағы жарнамалармен әрекеттер туралы қызметтік хабарламалар. Жазылымнан бас тарту опциясы әр хабарламада сілтеме ретінде берілген.</li>
                <li>Жаңалықтар тіркелу немесе хабарландыру жіберу кезінде клиент көрсеткен телефон нөміріне мекенжайға электрондық хат және/немесе қысқа хабарлама (SMS) түрінде жіберіледі.</li>
                <li>Тарату тақырыбы клиент тіркейтін немесе жарнамаларды орналастыратын бір сайтпен шектелмейді. Бірыңғай авторизация жүйесі клиентке бір сайтта аккаунт құруға және laim.kz сайтындағы жеке кабинетіне қол жеткізуге мүмкіндік береді</li>
            </ul>

            <p><a href="#8.1.">8.1.</a>Жазылымнан қалай бас тартуға болады</p>
            <p>Сіз кез келген уақытта компанияның жарнамалары мен ақпараттық бюллетеньдеріне жазылудан бас тарта аласыз. Мұны мына қадамдарды орындау арқылы жасауға болады:</p>
            <ul type="circle">
                <li>әр жарнамалық электрондық пошта хабарының соңында орналасқан сілтемені басыңыз;</li>
                <li>компаниядан сіздің электрондық пошта мекенжайыңызға жіберулер толығымен тоқтатылады.</li>
            </ul>
            <p><a href="#8.1.1.">8.1.1.</a>Сайттағы барлық тұтынушыларға қызмет көрсету операцияларын CONTINENT жеке кәсіпкері жүзеге асырады.</p>


            <p><a href="#9.1.">9.1.</a> <strong> Ақылы қызметтерді көрсету шарттары </strong> </p>
            <p><a href="#9.1.1.">9.1.1.</a> Осы Шарттар пайдаланушы мен CONTINENT IP (бұдан әрі «Компания») арасындағы ақылы ақпаратты пайдалануға байланысты қарым-қатынасты реттейді. https://laim.kz веб-сайтында (бұдан әрі – Сайт) белгілі бір аймақтарда және санаттарда Пайдаланушының жарнаманы жылжыту қызметтері. </p>
            <p><a href="#9.1.2.">9.1.2.</a> Пайдаланушының Компанияның қызметтерін алуының шарты олар үшін ақы төлеу және Пайдаланушының жарнамаларды орналастыру ережелерін сақтауы болып табылады. Сайт интерфейсінде және/немесе iOS және Android үшін мобильді қосымшаларда ұсынылған нұсқаулар мен түсіндірмелер ретінде. </p>
            <p><a href="#9.1.3.">9.1.3.</a> Осы Шарттарды Компания біржақты тәртіппен өзгертуі мүмкін. Қолданушының ақылы қызметке әрбір тапсырысы тәуелсіз транзакцияны құрайды және тапсырыс беру кезінде қолданыста болған осы Шарттардың нұсқасына сәйкес орындалады. Қызметтердің кезекті тапсырысын жасамас бұрын Пайдаланушы Шарттардың ағымдағы нұсқасымен танысуы керек. Шарттардың жаңа басылымы күшіне енгеннен кейін тапсырыс беру Пайдаланушының онымен келісетінін және оған жаңа басылымның ережелерін толығымен қолданатынын білдіреді.</p>
            <p><a href="#9.2.">9.2.</a> Қызметтердің құны Сайтта көрсетілген және аймаққа және Laim.kz сайтында анықталған Жарнамада көрсетілген басқа параметрлерге байланысты.</p>
            <p><a href="#9.2.1.">9.2.1.</a> Бөлек сатып алынған қызметтердің жарамдылық мерзімі бір-біріне тәуелді емес. Пайдаланушы Қызметтерді сәйкес санат үшін қолжетімділердің ішінен дербес таңдайды:</p>

            <p>1. жарнамада «Шұғыл, мәміле» белгісін орнату</p>
            <p>2. жарнаманы бежевый түске бояу</p>
            <p>3. жарнама кеңейтімі (соның ішінде автоматты түрде)</p>
            <p>4. жарнамаңызды ТОП-қа көтеру (соның ішінде автоматты түрде)</p>
            <p>5. мұрағаттағы жарнаманы қалпына келтіру</p>
            <p>6. «Ыстық»</p> ішінде жарнаманы орналастыру
            <p><a href="#9.2.2.">9.2.2.</a> Ақылы қызмет пакеттері (бұдан әрі - "Пакеттер") бар ақылы жарнамалардың тіркелген жинағынан тұратын барлық жарнамалар үшін қолжетімді. жылжыту қызметтері:</p >

            <div style="width: 100%; max-width: 800px">
                <v-table>
                    <thead class="bg-brown">
                    <tr>
                        <th class="text-white">
                            Жылдам өзгерту пакеттерінің атауы
                        </th>
                        <th class="text-white">
                            Синонимдер
                        </th>
                        <th class="text-white">
                            Құрама
                        </th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>“Айына x30 рет көру” пакеті</td>
                        <td>"Ай" бумасы</td>
                        <td>
                            <div>Орналасу - 28 күн</div>
                            <div>Бөлектеу - 1 рет</div>
                            <div>Көтеру - 28 рет</div>
                            <div>Ыстық - 28 рет</div>
                        </td>
                    </tr>

                    <tr>
                        <td>“Аптасына x7 рет көру” бумасы</td>
                        <td>"Апта" бумасы</td>
                        <td>
                            <div>Орналасу - 7 күн</div>
                            <div>Бөлектеу - 1 рет</div>
                            <div>Көтеру - 7 рет</div>
                            <div>Ыстық - 7 рет</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Бір күндегі ТОП науқан</td>
                        <td>8 рет «TOP»</td>
                        <td>
                            <div>3 сағаттан кейін 24 сағат бойы көтеріңіз</div>
                        </td>
                    </tr>

                    <tr>
                        <td>"TOP"-қа жіберу</td>
                        <td>"TOP"-қа жіберу</td>
                        <td>
                            <div>24 сағат бойы ТОП</div>
                        </td>
                    </tr>

                    <tr>
                        <td>"Ыстық" бөліміне жіберу</td>
                        <td>"Ыстық" бөліміне жіберу</td>
                        <td>
                            <div>24 сағат бойы ыстық күйде</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Қойыңыз - «Шұғыл, мәміле»</td>
                        <td>Қойыңыз - «Шұғыл, мәміле»</td>
                        <td>
                            <div>Жарнаманы жою алдында шұғыл аукционға белгілеңіз</div>
                        </td>
                    </tr>

                    </tbody>
                </v-table>
            </div>

            <p><a href="#9.2.3.">9.2.3.</a> Пакет құны оған кіретін ақылы қызметтер құнының сомасы ретінде қалыптасады (белгілі бір аймақ үшін, бағаны саралауға) осы Пакет үшін берілген жеңілдікті шегеріп тастаңыз.</p>
            <p><a href="#9.3.1.">9.3.1.</a> Қызметтер келесі оқиғалардың кез келгені (бірінші орын алғанын ескере отырып) орын алған кезде берілген деп танылады: </p>
            <ul type="circle">
                <li>жарнамалар мәртебесіне қарамастан, ақылы қызметтерді пайдалану, олардың жарамдылық мерзімі ішінде сайтта болуы, жарияланымнан алынып тасталуы және т.б.</li>
                <li>Пакет пайдаланушы пайдаланбаған ақылы жарнама қызметтерін қамтыса да, хабарландыруды (егер бума жарнамаға қосылған болса) мұрағатқа жылжыту</li>
            </ul>
            <p><a href="#9.3.2.">9.3.2.</a> Қызмет көрсету басталғанға дейін жойылған, Қызметті кез келген басқа себептермен тоқтатқан жағдайда, Компания пайдаланылмаған соманы, егер бар болса, Қызметтерді төлеу үшін бұрын пайдаланылған әдіске қарамастан, Пайдаланушының жеке шотындағы шотына аудару құқығы. </p>
            <p><a href="#9.4.">9.4.</a> Қызметтердің Сайтта Пайдаланушыға ұсынылуы және олардың көлемі Компанияның есеп жүйесіндегі статистикалық деректер негізінде анықталады. </p>
            <p><a href="#9.5.1.">9.5.1.</a> Компания Қызметтерді тиісті түрде қамтамасыз ету үшін барлық ақылға қонымды күш-жігерді жұмсауға міндеттенеді, бірақ егер Пайдаланушы пайдаланушы келесі себептер бойынша Қызметтерді пайдалана алмайды: </p>
            <ul type="circle">
                <li>Қызметтерге қол жеткізу қамтамасыз етілетін жалпыға ортақ байланыс арналарының технологиялық ақаулары, Пайдаланушының Интернетке қандай да бір себептермен қол жеткізуді жоғалтуы, қателер, олқылықтар, жұмыстағы немесе деректерді берудегі үзілістер, байланыс желілеріндегі ақаулар және басқа да техникалық ақаулар ;</li>
                <li>үшінші тұлғалардың Сайттың жұмысына рұқсатсыз араласуы, соның ішінде хакерлердің шабуылдары, DDoS шабуылдары, вирустық бағдарламалардың әрекеттері және Сайттың жұмысына басқа да кедергілер.</li>
                <li>Пайдаланушының оның жеке кабинетіне кіру құқығын жоғалтуы, оның ішінде рұқсатсыз пайдалану белгілері болған жағдайда;</li>
                <li>форс-мажорлық мән-жайлар анықтамасына жататын жағдайларда.</li>
            </ul>
            <p><a href="#9.5.2.">9.5.2.</a> Компания Пайдаланушы алдында Компанияның кінәсінен, соның ішінде Пайдаланушының сайт ережелерін бұзу. </p>
            <p><a href="#9.5.3.">9.5.3.</a> Компания Сайттағы қызметтердің Пайдаланушының күткеніне сай келетініне және Пайдаланушының орналастырылған хабарландыруларға келушілерден жауап алатынына кепілдік бермейді. Сайтта Қызметтерді алуға байланысты. </p>

            <p><a href="#9.6.">9.6.</a> Қызметтер үшін төлем Сайтта немесе iOS пен Android жүйесіне арналған мобильді қосымшаларда қолжетімді әдістер арқылы жүзеге асырылады. Жасалған төлемдер пайдаланушының жеке шотында көрсетіледі</p>
            <p><a href="#9.7.">9.7.</a> Мамандар мен компаниялардың барлық жарнамалары үшін алдын ала төленген лимиттен тыс көтерме қызметтер қолжетімді (бұдан әрі «Алдын ала төленген артық лимиттер» деп аталады). </p>
            <p><a href="#9.7.1.">9.7.1.</a> Алдын ала төленген артық лимиттер жіберілген жарнамаға тіркеледі және сәтті модерациядан кейін белсендіріледі. Алдын ала төленген артық лимиттерді жаңа ғимараттардағы тізімдер үшін пайдалану мүмкін емес. </p>
            <p><a href="#9.7.2.">9.7.2.</a> Сәтті белсендіруден кейін алдын ала төленген артық лимиттер 1 апта бойы жарамды болады. Пайдаланылмаған алдын ала төленген артық лимиттер мерзімі аяқталады. </p>
            <p><a href="#9.7.3.">9.7.3.</a> Алдын ала төленген артық шектеулер жарнаманы модерацияға жіберу кезінде пайдаланылған болып саналады. </p>
            <p><a href="#9.7.4.">9.7.4.</a> Алдын ала төленген артық шектеулер қайтарылмайды. </p>
            <p><a href="#9.7.5.">9.7.5.</a> Мамандар өздері тағайындалған компанияның алдын ала төленген артық лимиттерін пайдалана алады және компания олардың алдын ала төленген артық сомасын кім пайдаланғанын нақты көре алады. төлем тарихындағы шектеулер. </p>



            <p><a href="#10.1.">10.1.</a> <strong>Төлемді қайтару саясаты</strong> </p>
            <p><a href="#10.1.1.">10.1.1.</a> Қызметтерге ақы төлеген пайдаланушы Әкімшілікке көрсетілмеген қызметтер үшін ақшаны қайтару немесе одан бас тарту туралы өтінішпен хабарласуға құқылы. қызметтерге ақы төлеу. </p>
            <p><a href="#10.1.2.">10.1.2.</a> Ақшаны қайтару немесе қайтарудан бас тарту туралы шешімді Әкімшілік біржақты тәртіппен қабылдайды. </p>
            <p><a href="#10.1.3.">10.1.3.</a> Ақылы қызметтерді қайтару келесі жағдайларда ғана жүзеге асырылады: </p>
            <p>1. Қызмет техникалық себептерге байланысты көрсетілмесе және қолайлы мерзімде түзетілмесе</p>
            <p>2. Бір ақылы қызмет бір жарнамаға қысқа уақыт ішінде бірнеше рет қосылса (3 минутқа дейін)</p>
            <p><a href="#10.1.4.">10.1.4.</a> Келесі жағдайларда ақылы қызметтер үшін төлем қайтарылмайды: </p>
            <p>1. Егер ақылы қызметті пайдаланушы өз бетінше сәтті қосса</p>
            <p>2. Белсендірілген ақылы қызметі бар жарнаманы пайдаланушы ақылы қызмет мерзімі біткенге дейін дербес жойған/мұрағатқа жылжытқан болса</p>
            <p>3. Егер белсендірілген ақылы қызметі бар жарнаманы модератор Сайтта жарнаманы орналастыру ережелерін бұзуына байланысты жойса</p>
            <p>4. Ақылы қызмет пайдаланушының күткеніне сай болмаса</p>
            <p>5. Ақылы пакеттерді (негізгі, жарнамалық) сатып алудан түскен қаражат қайтарылмайды.</p>
            <p>6. Басқа жағдайларда Әкімшіліктің шешімімен.</p>
            <p><a href="#10.2.">10.2.</a> Мен қалай қайтара аламын?</p>
            <p><a href="#10.2.1.">10.2.1.</a> Қайтару сұрауын жіберу үшін кері байланыс пішінін пайдаланыңыз. </p>
            <p><a href="#10.2.2.">10.2.2.</a> Өтінім ақылы қызмет қосылған сәттен бастап 24 сағаттан кешіктірілмей келіп түскен жағдайда өңдеуге қабылданады. </p>
            <p><a href="#10.2.3.">10.2.3.</a> Әрбір өтінім жеке және жеке негізде қаралады, сондықтан ақшаны қайтаруды мақұлдауға кепілдік берілмейді. </p>
            <p><a href="#10.2.4.">10.2.4.</a> Қаражатты қайтару тәртібі әр жағдайда Әкімшілік арасында дербес анықталады. </p>


            <p> <strong><a href="#priloshenie1">1-қосымша</a></strong></p>
            <p><strong> Төлемдер. Несие картасымен онлайн төлеу</strong></p>
            <p>Біздің веб-сайт интернет-эквайрингке қосылған және қызметтерді Visa немесе Mastercard банк картасымен төлей аласыз. «Төлеу» түймесін басқаннан кейін «WOOPPAY» Төлем ұйымы» ЖШС төлем беті бар қауіпсіз терезе ашылады, онда банк картасының деректемелерін енгізу қажет. Карта ұстаушысының қосымша аутентификациясы үшін 3D Secure протоколы пайдаланылады. Банкіңіз бұл технологияны қолдайтын болса, сіз қосымша сәйкестендіру үшін оның серверіне қайта бағытталасыз. Қосымша сәйкестендіру ережелері мен әдістері туралы ақпаратты банк картаңызды шығарған Банкке хабарласыңыз.</p>

            <p> <strong>Қауіпсіздік кепілдіктері.</strong></p>
            <p> Төлем ұйымы WOOPPAY LLP сіздің банк картаңыздың деректерін PCI DSS 3.2.1 қауіпсіздік стандартына сәйкес қорғайды және өңдейді. Ақпарат SSL шифрлау технологиясы арқылы төлем шлюзіне жіберіледі. Ақпаратты одан әрі беру сенімділік деңгейі ең жоғары жабық банктік желілер арқылы жүзеге асады. WOOPPAY картаңыздың мәліметтерін бізбен немесе басқа үшінші тараптармен бөліспейді. Карта ұстаушысының қосымша аутентификациясы үшін 3D Secure протоколы пайдаланылады. Жасалған төлемге қатысты сұрақтарыңыз болса, қамқорлық қызметіне жеке хабарламалар арқылы немесе +7 (727) 331-11-86 және +7 (775) 031-11-86 телефондарына хабарласуыңызға болады. Жұмыс күндері 9:00-ден 20:00-ге дейін және демалыс күндері 9:00-ден 17:00-ге дейін).</p>

            <p><strong>Онлайн төлемдердің қауіпсіздігі.</strong></p>
            <p>Сіз берген жеке ақпарат (аты-жөні, мекенжайы, телефоны, электрондық поштасы, несие картасының нөмірі) құпия болып табылады және жариялауға жатпайды. Сіздің несие картаңыз туралы ақпарат тек шифрланған түрде беріледі және біздің веб-серверде сақталмайды. Интернет төлемдерін өңдеу қауіпсіздігіне «WOOPPAY» ЖШС кепілдік береді.Төлем карталарымен жасалған барлық транзакциялар VISA International, MasterCard және басқа төлем жүйелерінің талаптарына сәйкес жүзеге асырылады. Ақпаратты беру кезінде онлайн карта төлемдері үшін арнайы қауіпсіздік технологиялары пайдаланылады, деректерді өңдеу төлем ұйымының қауіпсіз жоғары технологиялық серверінде жүзеге асырылады.</p>

            <p><strong>Қайтару саясаты.</strong></p>
            <p>Карточкамен төлеу кезінде қолма-қол ақшаны қайтаруға жол берілмейді.
                Қайтару тәртібі халықаралық төлем жүйелерінің ережелерімен реттеледі.
                Банк картасына қаражатты қайтару үшін «Қаржыны қайтару туралы өтінішті» толтыру керек және
                Компанияның сұрауы бойынша жіберілетін «Жеке деректерді жинауға және өңдеуге келісім».
                электрондық пошта мекенжайына және оны жеке куәлігіңіздің көшірмесімен бірге келесі мекенжайға жіберіңіз:
                ismail.magomedhajiev@gmail.com Қайтару банк картасына жүзеге асырылады
                «Ақшаны қайтару туралы өтінішті» алған күннен бастап 21 (жиырма бір) жұмыс күні ішінде
                және Компанияның «Жеке деректерді жинауға және өңдеуіне келісім беру». Қайтару сомасы сома тең болады
                сатып алулар. Өтінішті қарау және қаражатты қайтару мерзімі осы сәттен бастап есептеле бастайды
                Компанияның Өтінішті, Келісімді алуы және мереке/демалыс күндерін қоспағандағы жұмыс күндерінде есептеледі.
                күндер.</p>


            <p>Сайттағы тұтынушыларға қызмет көрсету бойынша барлық операцияларды CONTINENT жеке кәсіпкері жүзеге асырады.</p>

            <p>Компанияның атауы: ИП CONTINENT </p>
            <p>ЖСН: 941126351404 </p>
            <p>Нақты мекенжайы: Петропавл қ., көш. Нұрсұлтан Назарбаев 122, 203 </p>
            <p>Телефон: +7 (747) 504-01-54 </p>
            <p>Электрондық пошта: ismail.magomedhajiev@gmail.com </p>
        </div>

        <!-- На русском -->
        <div v-else>
            <h3 class="py-3 fw-bold">
                Правила размещения объявлений
            </h3>

            <p><a href="#1">1.</a><strong>Общие правила</strong></p>
            <p><a href="#1.1">1.1.</a>Подавайте объявление в правильную рубрику</p>
            <p><a href="#1.1.1.">1.1.1.</a>Текст объявления должен соответствовать рубрике. Не стоит, к примеру, в объявлении о сдаче квартиры писать об оказании риелторских услуг. Подобные объявления будут удаляться. Мы постарались, чтобы для каждого типа недвижимости нашлась соответствующая рубрика.</p>
            <p><a href="#1.1.2.">1.1.2.</a>Допускается размещение объявлений о гостиничных номерах в рубрике «Аренда квартир» и объявлений об услугах хостелов в «Аренде комнат».</p>

            <p><a href="#1.2.">1.2.</a><strong>Указывайте реальную информацию</strong></p>
            <p><a href="#1.2.1.">1.2.1.</a>Заполняйте поля форм подачи достоверной информацией согласно их назначению (цена , площадь, местонахождение и тд). В противном случае часть информации может быть не опубликована.</p>
            <p><a href="#1.2.2.">1.2.2.</a>В текстовом описании объявления должна содержаться достоверная информация об объекте недвижимости. Рекламный текст и текст с описанием предоставляемых услуг не должны составлять основу описания. Текст объявления должен содержать корректную информацию.</p>

            <p><a href="#1.3.">1.3.</a><strong>Не продавайте запрещённые товары или услуги</strong> </p>
            <p><a href="#1.3.1.">1.3.1.</a>При подаче объявления придерживайтесь законов Республики Казахстан, морально-этических норм и здравого смысла.</p>
            <p><a href="#1.3.2.">1.3.2.</a>Не подавайте объявления о продаже оружия, в том числе реплик, макетов и услуг, связанных с оружием, наркотических либо токсикоманических веществ, прекурсоров либо их аналогов, алкоголя, медикаментов, человеческих органов, продукции секс-индустрии, орденов, наград, покупки/продажи документов. В противном случае Вас могут привлечь к административной либо уголовной ответственности правоохранительные органы Республики Казахстан.</p>
            <p><a href="#1.3.3.">1.3.3.</a>Администрация Laim.kz оставляет за собой право не публиковать любую информацию, связанную с конкурирующими площадками/классифайдами (логотипы, фотографии, упоминания бренда в тексте, публикации контактной информации).</p>

            <p><a href="#1.4.">1.4.</a><strong>Фотографии должны соответствовать тексту объявления</strong></p>
            <p><a href="#1.4.1.">1.4.1.</a>Не загружайте чужие фотографии либо фотографии, не имеющие отношения к содержанию объявления, и соответственно характеристикам продаваемого товара.</p>
            <p><a href="#1.4.2.">1.4.2.</a>Не используйте изображения с информацией рекламного характера: водяные знаки (watermark), логотип сайта laim.kz, адреса сайтов, телефоны, «праздничные» оформления, контакты в социальных сетях, скриншоты (снимки экрана), нативные рекламные материалы (логотипы и названия сторонних сервисов) и пр. — такие фотографии будут удаляться.</p>

            <p><a href="#1.5.">1.5.</a><strong>Пишите «ПРАВИЛЬНО» правильно</strong> </p>
            <p><a href="#1.5.1.">1.5.1.</a> Большое количество заглавных букв в тексте объявления — не допускаются.</p>
            <p><a href="#1.5.2.">1.5.2.</a> Текст объявления допускается только на русском и/или казахском языке. А так же , на английском при наличии перевода. Запрещается транслитерация (написание слов латинскими буквами, исключение составляет написание по утвержденному алфавиту по переходу казахского языка с кириллицы на латиницу).</p>
            <p><a href="#1.5.3.">1.5.3.</a> Не используйте небуквенные символы (смайлы, эмодзи) вместо описания объявления. В противном случае часть информации может быть удалена модератором сайта.</p>

            <p><a href="#1.6.">1.6.</a> <strong>Не дублируйте объявления</strong> </p>
            <p><a href="#1.6.1.">1.6.1.</a> Схожие по содержанию объявления, где очевидно, что речь идёт об одном и том же предложении в одном регионе, не допускаются и могут быть удалены модератором сайта.</p>
            <p><a href="#1.6.2.">1.6.2.</a> Объявления об одном объекте недвижимости может быть опубликовано не более чем тремя специалистами одного агентства. При превышении указанного лимита дублирующиеся объявления в рамках одного Агентства (от разных специалистов) будут удалены и Агентству будут начислены штрафные баллы.</p>


            <p><a href="#1.7.">1.7.</a> <strong>Один объект — одно объявление</strong></p>
            <p><a href="#1.7.1.">1.7.1.</a> Не продавайте несколько объектов в одном объявлении, т. к. люди ищут что-то конкретное. Данное правило не распространяется на  рубрики «Возьму в аренду».</p>


            <p><a href="#1.8.">1.8.</a> <strong>Не подавайте объявления о сомнительных услугах</strong> </p>
            <p><a href="#1.8.1.">1.8.1.</a> Финансовые пирамиды, сетевой маркетинг, азартные игры, продажа информации о договорных матчах, гадания, предсказания, товары и услуги интимного характера и пр. запрещены к публикации.</p>


            <p><a href="#1.9.">1.9.</a> <strong>Объявления должны быть актуальны</strong> </p>
            <p><a href="#1.9.1">1.9.1.</a> Удаляйте или перемещайте в архив объявления об объектах недвижимости, которые уже были сданы в аренду. Исключение допускается только для объектов, сдаваемых в аренду посуточно и по часам.</p>
            <p><a href="#1.9.2">1.9.2.</a> Найденные неактуальные объявления будут удаляться модератором сайта.  Неактуальные объявления подлежат удалению без предупреждения автора объявления.</p>
            <p><a href="#1.9.3">1.9.3.</a> Указывая контактный номер телефона в объявлении, убедитесь, что он включен и находится в зоне действия сети. Объявление, по номеру телефона которого невозможно дозвониться более суток, будет удалено.</p>
            <p><a href="#1.9.4">1.9.4.</a> Объект недвижимости должен продаваться или сдаваться не позднее чем за 14 дней с момента подачи объявления. Иной срок будет считаться неактуальным и объявления будут удаляться модератором сайта.</p>
            <p><a href="#1.9.5.">1.9.5.</a> Предоставляйте информацию об объекте во время звонка.</p>

            <p><a href="#1.10.">1.10.</a> <strong> Правильно используйте текстовое описание объекта </strong> </p>
            <p><a href="#1.10.1">1.10.1.</a> Текстовое описание объявления служит для размещения информации об объекте.</p>
            <p><a href="#1.10.2">1.10.2.</a> Размещение рекламных текстов и любых контактных данных (номера телефонов, адреса сайтов, электронной почты, Skype, WhatsApp, Viber и других сервисов обмена сообщениями) запрещено. А также запрещено размещать в заголовке или тексте объявления просьбы звонить или писать в какой-либо мессенджер (WhatsApp, Telegram, Viber, Skype).</p>
            <p><a href="#1.10.3">1.10.3.</a> Номера телефонов, адреса сайтов, электронной почты и прочие контактные данные, содержащиеся в текстовом описании объекта, могут быть удалены модератором. Используйте для указания контактной информации специальные поля в форме подачи объявления.</p>


            <p><a href="#1.11.">1.11.</a> <strong> На сайте все равны </strong></p>
            <p><a href="#1.11.1">1.11.1.</a> При подаче объявлений запрещается привилегированное или пренебрежительное отношение к пользователям сайта по национальному, половому, социальному, возрастному, или религиозному признаку, равно как и по другой принадлежности к той или иной социальной группе. Любой пользователь, нарушивший настоящее правило, может быть заблокирован модератором, а объявление будет удалено.</p>

            <p><a href="#1.12.">1.12.</a> <strong> Средства не возвращаются </strong></p>
            <p><a href="#1.12.1">1.12.1.</a> При удалении объявления, которое  было размещено либо отредактировано с нарушением требований настоящих правил, средства за оказанные услуги такому пользователю, ввиду невозможности дальнейшей работы по вине пользователя, не возвращаются.</p>

            <p><a href="#1.13.">1.13.</a> <strong> Претензии по лимитам и правилам сортировки не принимаются </strong></p>
            <p><a href="#1.13.1">1.13.1.</a> Служба заботы не отвечает на вопросы о лимитах на номера телефонов и методах сортировки объявлений и профилей.</p>

            <p><a href="#1.14.">1.14.</a> <strong> Согласие с размещением рекламных материалов </strong></p>
            <p><a href="#1.14.1">1.14.1.</a> Размещая объявление, пользователь соглашается с присутствием рекламных материалов на странице своего объявления.</p>

            <p><a href="#1.15.">1.15.</a> <strong> Следите за обновлениями правил </strong></p>
            <p><a href="#1.15.1">1.15.1.</a> Администрация сайта может в любой момент изменить или дополнить Правила размещения объявлений без какого-либо предварительного уведомления пользователей. Изменения вступают в силу с момента их опубликования на сайте.</p>

            <p><a href="#1.16.">1.16.</a> <strong> Запрещается подавать объявления на сайт через неавторизованный софт.</strong></p>
            <p><a href="#1.16.1">1.16.1.</a> Запрещается подавать объявления на сайт посредством автоматической выгрузки через неавторизованные приложения и сторонние ресурсы, не прошедшие проверку администрацией сайта. Автоматическая выгрузка посредством технических инструментов доступна только Администрации Сайта.</p>

            <p><a href="#1.17.">1.17.</a> <strong> Согласие на запись телефонного разговора</strong></p>
            <p><a href="#1.17.1">1.17.1.</a> Пользователь согласен с тем, что Администрация Сайта при необходимости вправе совершать ему (ей) звонки, с записью такого разговора, в случаях:
                - поступления жалобы от другого пользователя о нарушении Правил и/или Пользовательского соглашения;
                - возникновения подозрения у  Администрации Сайта о нарушении пользователем Правил и/или Пользовательского соглашения.</p>
            <p><a href="#1.17.2">1.17.2.</a> Такой звонок, а также его запись, осуществляется лишь для внутреннего использования, в целях устранения нарушений Правил и/или Пользовательского соглашения, а также в качестве подтверждения информации, сообщаемой пользователем в ходе телефонного разговора (например, при запросе записи такого разговора пользователем).Сайт не преследует цели распространения либо обнародования аудиозаписи третьим лицам. Запись разговора производится исключительно для вышеуказанных целей.</p>

            <p><a href="#1.18.">1.18.</a> <strong> Предельное количество бесплатных объявлений</strong></p>
            <p><a href="#1.18.1">1.18.1.</a> Собственник Сайта вправе установить лимиты на количество объявлений на Сайте, которые один Пользователь может иметь в одном личном кабинете. Лимиты различаются в зависимости от типа Пользователя, категории и региона. При достижении такого лимита размещение объявлений в соответствующих категориях и регионах осуществляется платно.</p>
            <p><a href="#1.18.2">1.18.2.</a> При  подключении к объявлению отдельных услуг по продвижению показ объявления может производиться в соответствующем регионе вне зависимости от внесения пользователем платы за размещение объявления в таком регионе.</p>

            <p><a href="#1.19">1.19.</a> Собственник Сайта вправе вводить платные услуги на Сайте. Цены, сроки и условия устанавливаются Собственником Сайта самостоятельно, исходя из региона, сезонности и иных факторов.</p>

            <p><a href="#1.20.">1.20.</a> <strong> Особые правила для посуточно\часовой аренды</strong></p>
            <p><a href="#1.20.1">1.20.1.</a> Цена указывается за объект целиком, т.е должна быть указана только на одни сутки. Информация о цене за ночь, может быть указана в описании объявления. </p>
            <p><a href="#1.20.2">1.20.2.</a> Цена должна быть актуальная на текущий момент, цену по разным сезонам, дням недели можно указать в описании. </p>
            <p><a href="#1.20.3">1.20.3.</a> Цена указывается за первый час аренды. Информация о цене за последующие часы, может быть указана в объявлении. </p>

            <p><a href="#2.">2.</a> <strong> Правила публикации изображений</strong></p>
            <p><a href="#2.1.">2.1.</a> 2.1. <strong>В изображениях не должно содержаться:</strong></p>
            <ul type="circle">
                <li>Водяных знаков (watermarks), логотипов как нашего сайта laim.kz, так и всех остальных;</li>
                <li>Контактной информации (номера телефонов, e-mail, контактные данные для Skype, WhatsApp, Viber и других сервисов обмена сообщениями);</li>
                <li>Информации о цене, кредитах, рассрочках и рекламных акциях;</li>
                <li>«Праздничного» оформления и рамок;</li>
                <li>Названий и адресов сайтов;</li>
                <li>Государственной символики;</li>
                <li>Фрагментов эротического и/или порнографического содержания;</li>
                <li>Алкогольной и табачной продукции;</li>
                <li>QR-кодов;</li>
                <li>Скриншотов (снимков экрана);</li>
                <li>Нативных рекламных текстов и материалов (логотипы и названия сторонних ресурсов).</li>
            </ul>

            <p><a href="#2.1.1.">1.1.1.</a> Запрещается копирование изображений с интернет-источников, либо принадлежащих другим пользователям сайта и иным третьим лицам.</p>
            <p><a href="#2.1.2.">1.1.2.</a> Запрещается использование в объявлениях изображений, нарушающих право личности на частную жизнь, право другого пользователя сайта либо иного третьего лица на собственное изображение, а также изображений, публикация которых тем или иным образом противоречит законам Республики Казахстан.</p>
            <p><a href="#2.1.3.">1.1.3.</a> Люди могут быть изображены на фотографиях в случае, если они дали устное и/или письменное согласие на публикацию такого изображения или такое изображение является частью рекламы товара, который был введен в гражданский оборот правообладателем или с его согласия.</p>
            <p><a href="#2.1.4.">1.1.4.</a> Для обеспечения соблюдения правил публикации объявлений и оперативного удаления изображений, не соответствующих правилам сервиса, все изображения перед публикацией проверяются модераторами. Однако публикация изображений на сайте после их проверки модератором не снимает с владельца изображения ответственности за его содержание.</p>
            <p><a href="#2.1.5.">1.1.5.</a> Публикуемые планы объектов должны соответствовать действительности и отражать действительную площадь объекта, количество комнат и т. д. Рекомендуется использовать данные с характеристиками недвижимого имущества, указанные в его техническом паспорте.</p>
            <p><a href="#2.1.6.">1.1.6.</a> Не допускается использование на одном плане нескольких объектов.</p>
            <p><a href="#2.1.7.">1.1.7.</a> Изображения, противоречащие настоящим правилам, удаляются по мере их обнаружения и восстановлению не подлежат.</p>
            <p><a href="#2.1.8.">1.1.8.</a> Сервис не несет ответственность за содержимое изображений (файлов), публикуемых в объявлениях.</p>
            <p><a href="#2.1.9.">1.1.9.</a> Права на изображения в объявлениях принадлежат их владельцам либо третьим лицам (правообладателям).</p>
            <p><a href="#2.1.10.">1.1.10.</a> Изображения детей на фото запрещено. Такие фотографии будут удалены модератором незамедлительно.</p>


            <p><a href="#2.2.">2.2.</a> <strong> Формат и размер изображений</strong></p>
            <ul type="circle">
                <li>Размер загружаемых изображений должен быть не менее 400×300 пикселей:</li>
                <li>Изображения должны быть формата JPEG или PNG.</li>
            </ul>

            <p><a href="#2.3.">2.3.</a> <strong> Изображения, созданные или обработанные с помощью графических программ </strong></p>
            <ul type="circle">
                <li>Запрещается использование изображений, в которых один файл содержит несколько совмещенных фотографий (коллажей).</li>
                <li>Запрещается использование файлов, содержащих чертежи, иллюстрации или 3D-изображения объектов допускается, только в случае, когда объявление содержит сведения о строящемся объекте либо данное изображение содержит планировку объекта.</li>
                <li> В случае чрезмерного использования графического редактора при обработке изображения, возможность его публикации остается на усмотрение модератора.</li>
                <li>Запрещается использование изображений, обработанных с помощью графических программ на которых видны посторонние водяные знаки или следы их удаления (ретушь, обрезка).</li>
                <li> В случае использования размытого, растянутого или нечеткого изображения, возможность его публикации остается на усмотрение модератора.</li>
            </ul>

            <p><a href="#2.4.">2.4.</a> <strong> Содержание изображений должно соответствовать объекту </strong></p>
            <p><a href="#2.4.1.">2.4.1.</a>  Фотографии должны соответствовать содержанию объявления.</p>
            <p><a href="#2.4.2.">2.4.2.</a> В объявлениях, посвященных аренде квартир или домов, как минимум одно изображение должно быть фотографией жилой площади описываемого объекта недвижимости, дающей представление о размере помещения и его состоянии. Если такого изображения нет, то не допускается использование фотографий двора, парковки, санузла, подъезда и прочего окружения объекта, а также нежилой площади, планировки объекта либо каких бы то ни было элементов интерьера, не дающих представления о размере помещения.</p>
            <p><a href="#2.4.3.">2.4.3.</a> Исключение делается только для объектов, не сданных в эксплуатацию.</p>
            <p><a href="#2.4.4.">2.4.4.</a> Объявления с разными адресами и/или другими различающимися параметрами, но использующие идентичные изображения одних и тех же объектов могут быть удалены модерацией сайта за недостоверность предоставляемых данных.</p>


            <p><a href="#3.">3.</a> <strong> Правила работы компаний и специалистов</strong></p>
            <p><a href="#3.1.">3.1.</a> <strong> Запрещается дублирование профилей </strong></p>
            <p><a href="#3.1.1.">3.1.1.</a> Если у вас уже существует профиль, не создавайте дополнительный. Такие действия будут пресекаться модератором, а дополнительные профили – удаляться. Также запрещается копирование информации из чужих профилей.</p>

            <p><a href="#3.2.">3.2.</a> <strong> Пишите о себе правду</strong></p>
            <p><a href="#3.2.1.">3.2.1.</a> Заполняйте профиль достоверными данными. Люди больше доверяют, когда с ними честны.</p>

            <p><a href="#3.3.">3.3.</a> <strong> О заполнении профиля</strong></p>
            <p><a href="#3.3.1.">3.3.1.</a> Пароль: придумайте сложный пароль, простые, такие как «123456», легко угадываются, и вы имеете шанс утратить доступ к вашему кабинету.</p>
            <p><a href="#3.3.2.">3.3.2.</a> Имена: используйте реальное имя и фамилию (например, Куаныш Ержанов или Евгений Васильев). Ники с форумов, беспорядочные символы и пр. не допускаются. В профилях специалистов не прошедших проверку, но прикрепленных к Проверенному Агентству также не допускается использование ников, набор символов и букв, и имена вымышленных персонажей.</p>
            <p><a href="#3.3.3.">3.3.3.</a> Наименования компаний: необходимо указывать полное и точное наименование в соответствии с данными указанными в учредительных документах, с указанием на его организационно-правовую форму (например: ТОО «Самая лучшая компания-№1»). Запрещается указывать в названии сайты laim.kz а также производные от такого наименования и ставшие известными в результате его использования.</p>
            <p><a href="#3.3.4.">3.3.4.</a> Описания: не указывайте ссылки или номера телефонов.</p>
            <p><a href="#3.3.5.">3.3.5.</a> Фото: не загружайте изображения, кроме вашей личной фотографии или логотипа компании. Прочие изображения будут удалены.</p>
            <p><a href="#3.3.6.">3.3.6.</a> Язык: заполняйте профиль на русском или казахском языке. Заполнение профиля на других языках не допускается.</p>

            <p><a href="#3.4.">3.4.</a> <strong> Не выдавайте себя за хозяев (собственников) недвижимости</strong></p>
            <p><a href="#3.4.1.">3.4.1.</a> Запрещается специалистам и компаниям подавать объявления без согласия хозяев (собственников) недвижимости, либо представившись хозяином (собственником) недвижимости — при выявлении таких фактов возможность подачи объявлений на сайт  в качестве хозяина (собственника) будет отключена, а контактные данные будут блокироваться.</p>

            <p><a href="#3.5.">3.5.</a> <strong> Не предлагайте услуги вместо объекта недвижимости</strong></p>
            <p><a href="#3.5.1.">3.5.1.</a> Запрещается подавать объявления в разделах  «Аренда» с целью продажи услуг по предоставлению контактной информации либо прочих услуг.</p>
            <p><a href="#3.5.2.">5.5.2.</a> Запрещается предлагать пользователям другой объект недвижимости вместо объекта из объявления, в том числе предоставлять другие контактные данные, т. к. люди ищут что-то конкретное.</p>

            <p><a href="#3.6.">3.6.</a> <strong> Запрещение проведение аукциона</strong></p>
            <p><a href="#3.6.1.">3.6.1.</a>Запрещается при размещении объявлений либо оставлении комментариев на сайте/ в приложении laim.kz проводить торги с Товарами в форме аукциона либо с использованием каких-либо элементов аукциона. </p>

            <p><a href="#4.">4.</a> <strong> О системе штрафов</strong></p>
            <p><a href="#4.1.">4.1.</a> Если аккаунт компании или специалиста набирает 3 штрафных балла, его статус изменяется на «Оштрафован» и выделяется красным цветом. Все объявления таких аккаунтов показываются в конце списка результатов поиска.</p>
            <p><a href="#4.2.">4.2.</a> Компания, занимающаяся услугами на рынке недвижимости, может быть оштрафована за систематическое нарушение правил сайта её работниками, агентами либо уполномоченными представителями Компании.</p>
            <p><a href="#4.3.">4.3.</a> В случае наложения штрафа за нарушение общих правил и в соответствии с получением компанией или специалистом штрафных баллов Администрация сайта оставляет за собой право не разъяснять причину наложения штрафа.</p>
            <p><a href="#4.4.">4.4.</a> За выявленные нарушения «Правил размещения объявлений» (Общих правил) штрафные баллы накладываются на компанию, к которой специалисты прикреплены.</p>
            <p><a href="#4.5.">4.5.</a> Штрафы можно заработать:</p>

            <ul type="circle">
                <li>подавая дубли объявлений и/или создавая дубли профилей — штраф 1 балл;</li>
                <li>заполняя специальные поля в форме подачи и/или текстовое описание объявления не достоверной информацией, не соответствующей характеристикам недвижимого имущества, указанным в его техническом паспорте — штраф 1 балл;</li>
                <li>предлагая пользователям другой объект недвижимости вместо объекта из объявления — штраф 1 балл;</li>
                <li>предоставляя пользователям другие контактные данные и/или, не владея информацией об объекте — штраф 1 балл;</li>
                <li>сообщая пользователям при контакте по телефону другую цену недвижимости, нежели указана в объявлении — штраф 1 балл;</li>
                <li>дублируя объявления хозяев (собственников) продаваемого объекта недвижимости без их согласия — штраф 1 балл;</li>
                <li>используя в своих объявлениях (профиле) чужие фотографии (с интернета) либо фотографии, не соответствующие характеристикам недвижимого имущества — штраф 1 балл;</li>
                <li>публикуя объявления с разными адресами и/или другими различающимися параметрами, но используя идентичные изображения одних и тех же объектов — штраф 1 балл;</li>
                <li>используя в своих объявлениях фотографии содержащие водяные знаки (watermarks), логотипы как нашего сайта laim.kz, так и всех сторонних ресурсов и/или следы их удаления (ретушь, обрезка) — штраф 1 балл;</li>
                <li>публикуя объявления об одном объекте недвижимости более чем тремя специалистами одного агентства — штраф 1 балл;</li>
                <li>нарушая Общие правила любым иным образом — штраф 1 балл.</li>
                <li>не предоставляя информацию во время звонка  — штраф 1 балл</li>
            </ul>

            <p><a href="#5.">5.</a> <strong>Ответственность за несоблюдение правил </strong></p>
            <p><a href="#5.1.">5.1.</a> За несоблюдение настоящих правил, а также за деятельность, приносящую вред работе сайта, администрация оставляет за собой право:</p>
            <ul type="circle">
                <li>вносить в текст объявления правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл содержания объявления;</li>
                <li>отклонить объявление;</li>
                <li>отклонить профиль компании или специалиста;</li>
                <li>заблокировать личный кабинет с удалением всех объявлений без компенсации денежных средств;</li>
                <li>занести e-mail и номер телефона пользователя в черный список за систематическое нарушение правил (более двух фактов нарушения);</li>
                <li>не объяснять причины выставления штрафов;</li>
                <li>объявления, удаленные за нарушение правил, восстановлению не подлежат.</li>
            </ul>

            <p><a href="#6.">6.</a> <strong>Ответственность за несоблюдение правил Срок и порядок размещения объявления на сайте</strong></p>
            <ul type="circle">
                <li>Объявление размещается на сайте на одну неделю, после чего перемещается в архив.</li>
                <li>Находясь в архиве, объявление не отображается в результатах поиска по сайту, но доступно через личный кабинет его владельца, а также по прямой ссылке</li>
                <li>Храним и удаляем по истечению срока, определённого действующим законодательством РК.</li>
            </ul>

            <p><a href="#7.">7.</a> <strong> Политика конфиденциальности и защита персональной информации</strong></p>
            <p><a href="#7.1.">7.1.</a> Предоставление информации клиентом </p>
            <p><a href="#7.1.1.">7.1.1.</a> При регистрации и подаче объявлений на сайте пользователь предоставляет следующую информацию: имя, адрес электронной почты, номер телефона (IP-адрес компьютера клиента фиксируется автоматически). Клиент, указывая при регистрации на сайте свои контактные данные (имя, адрес электронной почты, номер телефона), понимает, что вносимые им данные являются персональными данными, предоставляются компании добровольно и в объеме, необходимом и достаточном для исполнения компанией обязательств перед клиентом. Такое согласие пользователя приравнивается к письменному согласию пользователя на сбор и обработку его (её) персональных данных.</p>
            <p><a href="#7.1.2.">7.1.2.</a> Клиент согласен с тем, что объявления, поданные через веб/мобильную версию сайта или мобильное приложение Laim.kz, и прошедшие модерацию, будут также автоматически размещаться и на сайте https://laim.kz  и мобильном приложении laim.kz.</p>
            <p><a href="#7.2.">7.2.</a> Неразглашение информации, полученной компанией </p>
            <p><a href="#7.2.1.">7.2.1.</a> Компания обязуется не разглашать полученную от клиента информацию. </p>
            <p><a href="#7.2.2.">7.2.2.</a> Не считается нарушением предоставление компанией информации агентам и третьим лицам, действующим на основании договора с компанией, для исполнения обязательств перед клиентом.</p>
            <p><a href="#7.2.3.">7.2.3.</a> Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</p>
            <p><a href="#7.2.4.">7.2.4.</a> Компания не несет ответственности за сведения, предоставленные клиентом на сайте в общедоступной форме.</p>


            <p><a href="#8.">8.</a> <strong> Рассылки и информационные сообщения</strong></p>
            <ul type="circle">
                <li> При регистрации на сайте клиент дает согласие на получение от компании рассылок рекламно-информационного характера (анонсы изменений, оповещения о важных событиях, информация об оплате и действиях с объявлениями, обучающие материалы и др.).</li>
                <li>Периодичность получения рассылок рекламно-информационного характера составляет не более одного сообщения в день. Исключение составляют служебные уведомления о действии с объявлениями на сайте. Возможность отказа от рассылки предоставляется в каждом сообщении в виде ссылки.</li>
                <li>Рассылки поступают в виде электронного письма на адрес и/или короткого сообщения (SMS) на номер телефона, указанный клиентом при регистрации или подаче объявления.</li>
                <li>Тематика рассылок не ограничена одним сайтом, на котором регистрируется или размещает объявления клиент. Система единой авторизации позволяет клиенту создать учетную запись на одном сайте и получить доступ к личному кабинету на сайтах laim.kz</li>
            </ul>

            <p><a href="#8.1.">8.1.</a>Как отписаться</p>
            <p>Вы можете отписаться от рекламных и информационных рассылок компании в любое время. Вы можете сделать это, выполнив следующие действия:</p>
            <ul type="circle">
                <li>нажмите на ссылку, расположенную в конце каждого сообщения электронной почты рекламно-информационного характера;</li>
                <li>рассылки от компании на ваш электронный адрес будут полностью приостановлены.</li>
            </ul>

            <p><a href="#8.1.1.">8.1.1.</a>Все операции по обслуживанию клиентов сайта выполняет компания ИП CONTINENT.</p>


            <p><a href="#9.1.">9.1.</a> <strong> Условия предоставления платных услуг  </strong> </p>
            <p><a href="#9.1.1.">9.1.1.</a> Настоящие Условия регулируют отношения Пользователя и ИП CONTINENT (далее – «Компания»), связанные с использованием платных услуг продвижения объявлений Пользователем в отдельных регионах и категориях на сайте https://laim.kz (далее – «Сайт»).  </p>
            <p><a href="#9.1.2.">9.1.2.</a> Условием получения Пользователем услуг Компании является их оплата и соблюдение Пользователем Правил размещения объявлений, а также инструкций и пояснений, представленных в интерфейсе Сайта и/или мобильных приложений для iOS и Android.  </p>
            <p><a href="#9.1.3.">9.1.3.</a> Настоящие Условия могут быть изменены Компанией в одностороннем порядке. Каждый заказ Пользователем платной услуги, представляет собой самостоятельную сделку и исполняется в соответствии с действующей в момент заказа редакцией настоящих Условий. До совершения очередного заказа услуг Пользователь должен ознакомиться с актуальной редакцией Условий. Совершение заказа после вступления в силу новой редакции Условий означает согласие с ней Пользователя и применение к нему в полном объеме положений новой редакции.</p>
            <p><a href="#9.2.">9.2.</a> Стоимость Услуг указывается на Сайте и зависит от региона и иных параметров,указанных в Объявлении, определенных на Laim.kz.</p>
            <p><a href="#9.2.1.">9.2.1.</a> Срок действия отдельно купленных услуг не зависит друг от друга. Пользователь самостоятельно выбирает Услуги из доступных для соответствующей категории:</p>

            <p>1. установка отметки «Срочно, торг» в объявлении</p>
            <p>2. покраска объявления в бежевый цвет</p>
            <p>3. продление объявления (в том числе автоматическое)</p>
            <p>4. поднятие объявления “в ТОП” (в том числе автоматическое)</p>
            <p>5. восстановление объявления из архива</p>
            <p>6. размещение объявления в «Горячих»</p>
            <p><a href="#9.2.2.">9.2.2.</a> Для всех объявлений доступны пакеты платных услуг (далее «Пакеты»), состоящие из фиксированного набора существующих платных услуг продвижения объявления:</p>

            <div style="width: 100%; max-width: 800px">
                <v-table>
                    <thead class="bg-brown">
                    <tr>
                        <th class="text-white">
                            Наименование пакетов быстрых сдач
                        </th>
                        <th class="text-white">
                            Синонимы
                        </th>
                        <th class="text-white">
                            Состав
                        </th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>Пакет «х30 просмотров на месяц»</td>
                        <td>Пакет «Месяц»</td>
                        <td>
                            <div>Размещение на — 28 дней</div>
                            <div>Выделить цветом - 1 раз</div>
                            <div>Поднять — 28 раз</div>
                            <div>Горячие — 28 раз</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Пакет «х7 просмотров на неделю»</td>
                        <td>Пакет «Неделя»</td>
                        <td>
                            <div>Размещение на — 7 дней</div>
                            <div>Выделить цветом - 1 раз</div>
                            <div>Поднять — 7 раз</div>
                            <div>Горячие — 7 раз</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Акция ТОП на сутки</td>
                        <td>8 раз в «ТОП»</td>
                        <td>
                            <div>Поднятие через 3 часа на 24 часа</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Отправить в «ТОП»</td>
                        <td>Отправить в «ТОП»</td>
                        <td>
                            <div>В ТОП на 24 часа</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Отправить в «Горячие»</td>
                        <td>Отправить в «Горячие»</td>
                        <td>
                            <div>В Горячих на 24 часа</div>
                        </td>
                    </tr>

                    <tr>
                        <td>Поставить - «Срочно, торг»</td>
                        <td>Поставить - «Срочно, торг»</td>
                        <td>
                            <div>Пометка на объявление срочно торг до удаления</div>
                        </td>
                    </tr>

                    </tbody>
                </v-table>
            </div>

            <p><a href="#9.2.3.">9.2.3.</a>   Стоимость Пакета формируется как сумма стоимости входящих в него платных услуг (для данного региона, согласно дифференциации цен) минус скидка, предусмотренная для данного Пакета.</p>
            <p><a href="#9.3.1.">9.3.1.</a>  Услуги признаются оказанными в момент наступления любого из следующих событий (принимая во внимание то, которое произойдет раньше): </p>
            <ul type="circle">
                <li>использование платных услуг, независимо от статуса объявлений, их нахождения на сайте во время срока его действия, снятия с публикации и т.д.</li>
                <li>перемещении объявления (если к объявлению подключен Пакет) в архив, даже если в составе Пакета есть неиспользованные пользователем платные услуги продвижения</li>
            </ul>
            <p><a href="#9.3.2.">9.3.2.</a>  В случае отмены Услуги до начала ее предоставления, прекращения Услуги по любому иному основанию, Компания вправе зачислить неиспользованную сумму, при наличии таковой, на счёт Пользователя в личном кабинете, независимо от того, каким способом была совершена ранее оплата Услуг. </p>

            <p><a href="#9.4.">9.4.</a>  Факт предоставления Пользователю Услуг на Сайте и их объем определяются на основании статистических данных учетной системы Компании.   </p>
            <p><a href="#9.5.1.">9.5.1.</a>  Компания обязуется предпринимать все разумные усилия для должного оказания Услуг, однако не отвечает и не компенсирует убытки Пользователя в случае, если Пользователь не может воспользоваться Услугами по следующим причинам: </p>
            <ul type="circle">
                <li>технологические неисправности каналов связи общего пользования, посредством которых осуществляется доступ к Услугам, утраты Пользователем доступа в сети Интернет по любой причине, ошибки, пропуски, перерывы в работе или передаче данных, дефекты линий связи и иные технические сбои;</li>
                <li>несанкционированное вмешательство в работу Сайта третьих лиц, включая хакерские, DDoS-атаки, действия вирусных программ и иные нарушения работы Сайта.</li>
                <li>утрата Пользователем доступа к личному кабинету, в том числе при наличии признаков несанкционированного его использования;</li>
                <li>в случаях, подпадающих под определение обстоятельств непреодолимой силы.</li>
            </ul>
            <p><a href="#9.5.2.">9.5.2.</a>  Компания не отвечает перед Пользователем за убытки, возникшие у Пользователя не по вине Компании, в том числе в связи с нарушением Пользователем Правил сайта. </p>
            <p><a href="#9.5.3.">9.5.3.</a>  Компания не гарантирует соответствие сервисов на Сайте ожиданиям Пользователя и получение Пользователем отклика посетителей на размещенные им объявления в связи с получением Услуг на Сайте.   </p>

            <p><a href="#9.6.">9.6.</a>  Оплата Услуг осуществляется способами, доступными на Сайте или в мобильных приложениях для iOS и Android. Произведённые оплаты отражаются в личном кабинете пользователя </p>

            <p><a href="#9.7.">9.7.</a>  Для всех объявлений от специалистов и компаний доступны услуги предоплаты размещения сверхлимита оптом (далее «Предоплаченные сверхлимиты»). </p>
            <p><a href="#9.7.1.">9.7.1.</a> Предоплаченные сверхлимиты прикрепляются на поданное объявление и активируются при его успешной модерации. Предоплаченные сверхлимиты не могут быть использованы для объявлений в новостройках.  </p>
            <p><a href="#9.7.2.">9.7.2.</a> После успешной активации предоплаченные сверхлимиты действуют 1 неделю. Неиспользованные предоплаченные сверхлимиты сгорают.   </p>
            <p><a href="#9.7.3.">9.7.3.</a> Предоплаченные сверхлимиты считаются использованными при отправке объявления на модерацию.  </p>
            <p><a href="#9.7.4.">9.7.4.</a>  Предоплаченные сверхлимиты являются невозвратными. </p>
            <p><a href="#9.7.5.">9.7.5.</a> Специалисты могут использовать предоплаченные сверхлимиты компании к которой они прикреплены, а компания может посмотреть кто именно использовал их предоплаченные сверхлимиты в истории платежей.  </p>



            <p><a href="#10.1.">10.1.</a>  <strong> Политика по возврату средств</strong> </p>
            <p><a href="#10.1.1.">10.1.1.</a>  Пользователь, оплативший услуги имеет право обратиться к Администрации с просьбой возврата средств за не оказанные услуги или отмене произведенной оплаты за услуги.  </p>
            <p><a href="#10.1.2.">10.1.2.</a> Решение о возврате или отказе в возврате денежных средств принимается Администрацией в одностороннем порядке. </p>
            <p><a href="#10.1.3.">10.1.3.</a> Возврат средств за платные услуги осуществляется только в следующих случаях: </p>
            <p>1. Если услуга не предоставлялась по техническим причинам и не была исправлена в приемлемые сроки</p>
            <p>2. Если одна и та же платная услуга была подключена к одному объявлению несколько раз за короткий промежуток времени (до 3 минут)</p>
            <p><a href="#10.1.4.">10.1.4.</a> Возврат средств за платные услуги не осуществляется в следующих случаях: </p>
            <p>1. Если платная услуга была успешно подключена пользователем самостоятельно</p>
            <p>2. Если объявление с активированной платной услугой было удалено/перенесено в архив пользователем самостоятельно раньше окончания срока действия платной услуги</p>
            <p>3. Если объявление с активированной платной услугой было удалено модератором по причине нарушения Правил размещения объявлений на Сайте</p>
            <p>4. Если платная услуга не соответствует ожиданиям пользователя</p>
            <p>5. Денежные средства от покупок платных пакетов (основные, акционные) не возвращаются.</p>
            <p>6. В других случаях по решению Администрации.</p>
            <p><a href="#10.2.">10.2.</a>  Как можно осуществить возврат?</p>
            <p><a href="#10.2.1.">10.2.1.</a> Используйте форму обратной связи, чтобы отправить заявку на возврат средств. </p>
            <p><a href="#10.2.2.">10.2.2.</a> Заявка будет принята к обработке, если будет получена не позже, чем в течение суток (24 часа) с момента подключения платной услуги. </p>
            <p><a href="#10.2.3.">10.2.3.</a> Каждая заявка рассматривается индивидуально и в частном порядке, поэтому одобрение на возврат средств не гарантировано.   </p>
            <p><a href="#10.2.4.">10.2.4.</a> Порядок возврата денежных средств определяется в каждом конкретном случае между Администрацией самостоятельно.   </p>


            <p> <strong><a href="#priloshenie1">Приложение 1</a></strong></p>
            <p><strong> Платежи. Оплата банковской картой онлайн.</strong></p>
            <p>Наш сайт подключен к интернет-эквайрингу, и вы можете оплатить услуги банковской картой Visa или Mastercard. После нажатия кнопки «Оплатить» откроется защищенное окно с платежной страницей Платежной Организации ТОО «WOOPPAY (ВУППЭЙ)», где вам необходимо ввести данные вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если ваш Банк поддерживает данную технологию, вы будете перенаправлены на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем вам банковскую карту.</p>

            <p> <strong>Гарантии безопасности.</strong></p>
            <p> Платежная Организация ТОО «WOOPPAY (ВУППЭЙ)», защищает и обрабатывает данные вашей банковской карты по стандарту безопасности PCI DSS 3.2.1. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. WOOPPAY не передает данные вашей карты нам и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. В случае, если у вас есть вопросы по совершенному платежу, вы можете написать свои вопросы службе заботы в личных сообщениях или позвонить по номерам: +7 (727) 331-11-86 и +7 (775) 031-11-86 (с 9:00 до 20:00 в рабочие и с 9:00 до 17:00 в выходные дни).</p>

            <p><strong> Безопасность онлайн платежей.</strong></p>
            <p>Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер кредитной карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем web-сервере. Безопасность обработки интернет-платежей гарантирует ТОО «WOOPPAY (ВУППЭЙ)» Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используются специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере платежной организации.</p>

            <p><strong>Правила возврата.</strong></p>
            <p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем. Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств» и "Согласие на сбор и обработку персональных данных", которое высылается по требованию компанией на электронный адрес и оправить его вместе с приложением копии удостоверения личности по адресу ismail.magomedhajiev@gmail.com Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения «Заявление о возврате денежных средств» и "Согласие на сбор и обработку персональных данных" Компанией. Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных средств начинает исчисляться с момента получения Компанией Заявления, Соглашения и рассчитывается в рабочих днях без учета праздников/выходных дней.</p>


            <p>Все операции по обслуживанию клиентов сайта выполняет компания ИП CONTINENT.</p>

            <p>Название компании: ИП CONTINENT </p>
            <p>ИИН: 941126351404 </p>
            <p>Фактический адрес: г. Петропавловск, ул. Нурсултана Назарбаева 122, 203  </p>
            <p>Телефон: +7 (747) 504-01-54  </p>
            <p>Email: ismail.magomedhajiev@gmail.com  </p>
        </div>

    </div>
</template>

<script>

import { useUpdateDateLocaleStore } from "../../../stores/updateDateLocale";

export default {
    name: "Index",

    data() {
        return {
            updateDateLocaleStore: useUpdateDateLocaleStore()
        }
    }
}
</script>

<style scoped>

</style>
