app/Http/Controllers/AdsController.php

        $collection = $allRecords->getCollection();

        // Выполните запрос к базе данных, чтобы получить все лайки пользователя
        $likes = DB::table('likes')->where('author_id', $request->user_id)->get();
---
select * from `likes` where `author_id` = '0'

    public function addAdsStatistic(Request $request)
    {
        $modelClassName = 'App\\Models\\Ads\\' . $request->table_name;

        // Проверка наличия записи с учетом уникального индекса
        $view = AdsView::firstOrNew([
            'viewable_id' => $request->ads_id,
            'viewable_type' => $modelClassName,
            'author_id' => $request->user_id,
            'author_ip' => $this->getClientIp(),
        ]);
---
select * from `ads_views` where (`viewable_id` = 18437 and `viewable_type` = 'App\Models\Ads\Kvartira' and `author_id` = 0 and `author_ip` = '127.0.0.1') limit 1