app/Http/Controllers/AdsController.php

select * from `likes` where `likes`.`likeable_id` in (23519, 27082, 33631, 33766, 35267, 38066, 55453, 57034, 63572, 64962, 67255, 68520, 72121, 72394, 77913, 81456, 86099, 86390, 86770, 87171, 87414, 89045, 89303, 92416, 93343, 93974, 97140, 98091, 98693, 98950) and `likes`.`likeable_type` = 'App\Models\Ads\Kvartira' and `author_id` = '0'
---
    public function getAllAdsYandexCluster(Request $request){
        $modelClass = 'App\Models\Ads\\' . $request->table_name; // Kvartira, Obshejitie
        $tableName = (new $modelClass)->getTable(); // Получаем имя таблицы

        $query = $modelClass::query();

        // Если получить только МОИ ИЗБРАННЫЕ объявления
        if (isset($request->getMyLikeAds) && $request->getMyLikeAds == 'Получить мои лайки') {
            // Присоединим таблицу лайков для сортировки по времени добавления лайка
            $query->join('likes', function ($join) use ($request, $tableName, $modelClass) {
                $join->on('likes.likeable_id', '=', "{$tableName}.id")
                    ->where('likes.author_id', $request->user_id)
                    ->where('likes.likeable_type', $modelClass);